Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: default: %@
de: Standard: %@
es: predeterminado: %@
fr: défaut : %@
it: predefinito: %@
ja: デフォルト: %@
ko: 기본값: %@
nl: standaard: %@
pl: domyślnie: %@
pt_br: padrão: %@
ru: по умолчанию: %@
zh_hans: 默认：%@
zh_hant: 預設：%@

source: Already transferred
de: Bereits übertragen
es: Ya transferido
fr: Déjà transféré
it: Già trasferito
ja: 転送済み
ko: 이미 전송됨
nl: Al overgedragen
pl: Już przesłano
pt_br: Já transferido
ru: Уже передано
zh_hans: 已传输
zh_hant: 已傳輸

source: Timed out (%llds)
de: Zeitüberschreitung (%llds)
es: Tiempo agotado (%llds)
fr: Délai dépassé (%llds)
it: Tempo scaduto (%llds)
ja: タイムアウト（%lld 秒）
ko: 시간 초과(%lld초)
nl: Time-out (%llds)
pl: Przekroczono limit czasu (%lld s)
pt_br: Tempo esgotado (%llds)
ru: Время ожидания истекло (%lld с)
zh_hans: 超时（%lld 秒）
zh_hant: 超時（%lld 秒）

source: Requires biometric authentication each time the app opens.
de: Erfordert bei jedem Öffnen der App eine biometrische Authentifizierung.
es: Requiere autenticación biométrica cada vez que se abre la app.
fr: Demande une authentification biométrique à chaque ouverture de l'app.
it: Richiede l'autenticazione biometrica ogni volta che l'app viene aperta.
ja: アプリを開くたびに生体認証を要求します。
ko: 앱을 열 때마다 생체 인증이 필요합니다.
nl: Vereist elke keer dat de app wordt geopend biometrische authenticatie.
pl: Wymaga uwierzytelniania biometrycznego przy każdym otwarciu aplikacji.
pt_br: Exige autenticação biométrica toda vez que o app é aberto.
ru: Требует биометрической аутентификации при каждом открытии app.
zh_hans: 每次打开应用时都需要生物识别身份验证。
zh_hant: 每次開啟應用時都需要生物識別身份驗證。

source: Move
de: Verschieben
es: Mover
fr: Déplacer
it: Sposta
ja: 移動
ko: 이동
nl: Verplaats
pl: Przenieś
pt_br: Mover
ru: Переместить
zh_hans: 移动
zh_hant: 移動

source: Move to…
de: Verschieben nach…
es: Mover a…
fr: Déplacer vers…
it: Sposta in…
ja: 移動先…
ko: 이동 대상…
nl: Verplaats naar…
pl: Przenieś do…
pt_br: Mover para…
ru: Переместить в…
zh_hans: 移动到…
zh_hant: 移動到…

source: From Files
de: Aus „Dateien“
es: Desde Archivos
fr: Depuis Fichiers
it: Da File
ja: 「ファイル」から
ko: “파일”에서
nl: Vanuit Bestanden
pl: Z Plików
pt_br: De Arquivos
ru: Из «Файлов»
zh_hans: 从“文件”
zh_hant: 從“檔案”

source: From Files, iCloud or AirDrop
de: Aus „Dateien“, iCloud oder AirDrop
es: Desde Archivos, iCloud o AirDrop
fr: Depuis Fichiers, iCloud ou AirDrop
it: Da File, iCloud o AirDrop
ja: 「ファイル」、iCloud、AirDrop から
ko: “파일”, iCloud 또는 AirDrop에서
nl: Vanuit Bestanden, iCloud of AirDrop
pl: Z Plików, iCloud lub AirDrop
pt_br: De Arquivos, iCloud ou AirDrop
ru: Из «Файлов», iCloud или AirDrop
zh_hans: 从“文件”、iCloud 或 AirDrop
zh_hant: 從“檔案”、iCloud 或 AirDrop

source: Recently opened
de: Zuletzt geöffnet
es: Abiertos recientemente
fr: Dernières ouvertures
it: Aperti di recente
ja: 最近開いた項目
ko: 최근에 연 항목
nl: Onlangs geopend
pl: Ostatnio otwierane
pt_br: Abertos recentemente
ru: Недавно открытые
zh_hans: 最近打开
zh_hant: 最近開啟

source: Recently opened folders
de: Zuletzt geöffnete Ordner
es: Carpetas abiertas recientemente
fr: Derniers dossiers ouverts
it: Cartelle aperte di recente
ja: 最近開いたフォルダ
ko: 최근에 연 폴더
nl: Onlangs geopende mappen
pl: Ostatnio otwierane foldery
pt_br: Pastas abertas recentemente
ru: Недавно открытые папки
zh_hans: 最近打开的文件夹
zh_hant: 最近開啟的資料夾

source: Off
de: Aus
es: Desactivados
fr: Désactivés
it: Disattivati
ja: オフ
ko: 끄기
nl: Uit
pl: Wyłączone
pt_br: Desativados
ru: Выкл.
zh_hans: 关闭
zh_hant: 關閉

source: Destination
de: Ziel
es: Destino
it: Destinazione
ja: 宛先
ko: 대상
nl: Bestemming
pl: Miejsce docelowe
pt_br: Destino
ru: Назначение
zh_hans: 目标
zh_hant: 目標

source: rclone destination to finalize before the next batch.
de: rclone-Ziel, das vor dem nächsten Stapel abgeschlossen werden muss.
es: destino de rclone que finalizar antes del siguiente lote.
fr: Destination rclone à finaliser avant le prochain batch.
it: destinazione rclone da finalizzare prima del prossimo lotto.
ja: 次のバッチの前に確定する rclone の宛先。
ko: 다음 배치 전에 완료할 rclone 대상.
nl: rclone-bestemming die moet worden afgerond vóór de volgende batch.
pl: miejsce docelowe rclone do sfinalizowania przed następną partią.
pt_br: destino do rclone a finalizar antes do próximo lote.
ru: назначение rclone, которое нужно завершить перед следующим пакетом.
zh_hans: 在下一批次之前需完成的 rclone 目标。
zh_hant: 在下一批次之前需完成的 rclone 目標。

source: Developer (DEBUG)
de: Entwickler (DEBUG)
es: Desarrollador (DEBUG)
fr: Développeur (DEBUG)
it: Sviluppatore (DEBUG)
ja: 開発者（DEBUG）
ko: 개발자(DEBUG)
nl: Ontwikkelaar (DEBUG)
pl: Deweloper (DEBUG)
pt_br: Desenvolvedor (DEBUG)
ru: Разработчик (DEBUG)
zh_hans: 开发者（DEBUG）
zh_hant: 開發者（DEBUG）

source: Unlock failed
de: Freischalten fehlgeschlagen
es: Error al desbloquear
fr: Déverrouillage impossible
it: Sblocco non riuscito
ja: ロック解除に失敗しました
ko: 잠금 해제 실패
nl: Ontgrendelen mislukt
pl: Nie udało się odblokować
pt_br: Falha ao desbloquear
ru: Не удалось разблокировать
zh_hans: 解锁失败
zh_hant: 解鎖失敗

source: Unlocked
de: Freigeschaltet
es: Desbloqueado
fr: Déverrouillé
it: Sbloccato
ja: ロック解除済み
ko: 잠금 해제됨
nl: Ontgrendeld
pl: Odblokowano
pt_br: Desbloqueado
ru: Разблокировано
zh_hans: 已解锁
zh_hant: 已解鎖

source: Unlock
de: Freischalten
es: Desbloquear
fr: Déverrouiller
it: Sblocca
ja: ロック解除
ko: 잠금 해제
nl: Ontgrendel
pl: Odblokuj
pt_br: Desbloquear
ru: Разблокировать
zh_hans: 解锁
zh_hant: 解鎖

source: Unlock Rclone GUI
de: Rclone GUI freischalten
es: Desbloquear Rclone GUI
fr: Déverrouiller Rclone GUI
it: Sblocca Rclone GUI
ja: Rclone GUI のロックを解除
ko: Rclone GUI 잠금 해제
nl: Ontgrendel Rclone GUI
pl: Odblokuj Rclone GUI
pt_br: Desbloquear o Rclone GUI
ru: Разблокировать Rclone GUI
zh_hans: 解锁 Rclone GUI
zh_hant: 解鎖 Rclone GUI

source: Unlock Rclone
de: Rclone freischalten
es: Desbloquear Rclone
fr: Déverrouillez Rclone
it: Sblocca Rclone
ja: Rclone のロックを解除
ko: Rclone 잠금 해제
nl: Ontgrendel Rclone
pl: Odblokuj Rclone
pt_br: Desbloquear o Rclone
ru: Разблокировать Rclone
zh_hans: 解锁 Rclone
zh_hant: 解鎖 Rclone

source: Diagnostics
de: Diagnose
es: Diagnóstico
fr: Diagnostic
it: Diagnostica
ja: 診断
ko: 진단
nl: Diagnostiek
pl: Diagnostyka
pt_br: Diagnóstico
ru: Диагностика
zh_hans: 诊断
zh_hant: 診斷

source: Mismatches
de: Abweichungen
es: Discrepancias
fr: Discordances
it: Discrepanze
ja: 不一致
ko: 불일치
nl: Afwijkingen
pl: Niezgodności
pt_br: Divergências
ru: Несоответствия
zh_hans: 不匹配项
zh_hant: 不匹配項

source: Local disk (app sandbox)
de: Lokales Volume (App-Sandbox)
es: Disco local (sandbox de la app)
fr: Disque local (sandbox de l'app)
it: Disco locale (sandbox dell'app)
ja: ローカルディスク（アプリのサンドボックス）
ko: 로컬 디스크(앱 샌드박스)
nl: Lokale schijf (app-sandbox)
pl: Dysk lokalny (piaskownica aplikacji)
pt_br: Disco local (sandbox do app)
ru: Локальный диск (песочница app)
zh_hans: 本地磁盘（应用沙盒）
zh_hant: 本地磁碟（應用沙盒）

source: Distribution by status
de: Verteilung nach Status
es: Distribución por estado
fr: Distribution par statut
it: Distribuzione per stato
ja: ステータス別の分布
ko: 상태별 분포
nl: Verdeling op status
pl: Rozkład według statusu
pt_br: Distribuição por status
ru: Распределение по статусу
zh_hans: 按状态分布
zh_hant: 按狀態分佈

source: Must be true, false or empty
de: Muss true, false oder leer sein
es: Debe ser true, false o vacío
fr: Doit être true, false ou vide
it: Deve essere true, false o vuoto
ja: true、false、または空である必要があります
ko: true, false 또는 비어 있어야 합니다
nl: Moet true, false of leeg zijn
pl: Musi być true, false lub puste
pt_br: Deve ser true, false ou vazio
ru: Должно быть true, false или пусто
zh_hans: 必须为 true、false 或空
zh_hant: 必須為 true、false 或空

source: Must be a whole number
de: Muss eine ganze Zahl sein
es: Debe ser un número entero
fr: Doit être un nombre entier
it: Deve essere un numero intero
ja: 整数である必要があります
ko: 정수여야 합니다
nl: Moet een geheel getal zijn
pl: Musi być liczbą całkowitą
pt_br: Deve ser um número inteiro
ru: Должно быть целым числом
zh_hans: 必须为整数
zh_hant: 必須為整數

source: First give your remote a name to show the list of available connections.
de: Gib deinem Remote zuerst einen Namen, um die Liste der verfügbaren Verbindungen anzuzeigen.
es: Primero dale un nombre a tu remoto para mostrar la lista de conexiones disponibles.
fr: Donne d'abord un nom à ton remote pour afficher la liste des connexions disponibles.
it: Assegna prima un nome al tuo remoto per mostrare l'elenco delle connessioni disponibili.
ja: 利用可能な接続の一覧を表示するには、まずリモートに名前を付けてください。
ko: 사용 가능한 연결 목록을 표시하려면 먼저 리모트에 이름을 지정하세요.
nl: Geef je remote eerst een naam om de lijst met beschikbare verbindingen te tonen.
pl: Najpierw nadaj remote nazwę, aby wyświetlić listę dostępnych połączeń.
pt_br: Primeiro dê um nome ao seu remoto para mostrar a lista de conexões disponíveis.
ru: Сначала задайте remote имя, чтобы показать список доступных подключений.
zh_hans: 请先为您的远程命名，以显示可用连接列表。
zh_hant: 請先為您的遠端命名，以顯示可用連線列表。

source: Give it a unique name (e.g. “rclonegui-vitalys”).
de: Gib ihm einen eindeutigen Namen (z. B. „rclonegui-vitalys“).
es: Dale un nombre único (p. ej. «rclonegui-vitalys»).
fr: Donne un nom unique (ex : « rclonegui-vitalys »).
it: Assegna un nome univoco (es. «rclonegui-vitalys»).
ja: 一意の名前を付けてください（例:「rclonegui-vitalys」）。
ko: 고유한 이름을 지정하세요(예: “rclonegui-vitalys”).
nl: Geef het een unieke naam (bijv. “rclonegui-vitalys”).
pl: Nadaj mu unikalną nazwę (np. „rclonegui-vitalys”).
pt_br: Dê a ele um nome único (ex.: “rclonegui-vitalys”).
ru: Задайте ему уникальное имя (например, «rclonegui-vitalys»).
zh_hans: 为其指定一个唯一名称（例如“rclonegui-vitalys”）。
zh_hant: 為其指定一個唯一名稱（例如“rclonegui-vitalys”）。

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダ
ko: 폴더
nl: Map
pt_br: Pasta
ru: Папка
zh_hans: 文件夹
zh_hant: 資料夾

source: Folder %1$@, modified %2$@
de: Ordner %1$@, geändert %2$@
es: Carpeta %1$@, modificada %2$@
fr: Dossier %@, modifié %@
it: Cartella %1$@, modificata %2$@
ja: フォルダ %1$@、変更日 %2$@
ko: 폴더 %1$@, 수정일 %2$@
nl: Map %1$@, gewijzigd %2$@
pl: Folder %1$@, zmodyfikowano %2$@
pt_br: Pasta %1$@, modificada em %2$@
ru: Папка %1$@, изменена %2$@
zh_hans: 文件夹 %1$@，修改于 %2$@
zh_hant: 資料夾 %1$@，修改於 %2$@

source: Target folder
de: Zielordner
es: Carpeta de destino
fr: Dossier cible
it: Cartella di destinazione
ja: 宛先フォルダ
ko: 대상 폴더
nl: Doelmap
pl: Folder docelowy
pt_br: Pasta de destino
ru: Целевая папка
zh_hans: 目标文件夹
zh_hant: 目標資料夾

source: Remote folder
de: Remote-Ordner
es: Carpeta remota
fr: Dossier distant
it: Cartella remota
ja: リモートフォルダ
ko: 리모트 폴더
nl: Externe map
pl: Folder zdalny
pt_br: Pasta remota
ru: Удалённая папка
zh_hans: 远程文件夹
zh_hant: 遠端資料夾

source: local folder
de: lokaler Ordner
es: carpeta local
fr: dossier local
it: cartella locale
ja: ローカルフォルダ
ko: 로컬 폴더
nl: lokale map
pl: folder lokalny
pt_br: pasta local
ru: локальная папка
zh_hans: 本地文件夹
zh_hant: 本地資料夾

source: Empty folder
de: Leerer Ordner
es: Carpeta vacía
fr: Dossier vide
it: Cartella vuota
ja: 空のフォルダ
ko: 빈 폴더
nl: Lege map
pl: Pusty folder
pt_br: Pasta vazia
ru: Пустая папка
zh_hans: 空文件夹
zh_hant: 空資料夾

source: Pinned folders
de: Angeheftete Ordner
es: Carpetas ancladas
fr: Dossiers épinglés
it: Cartelle bloccate
ja: ピン留めしたフォルダ
ko: 고정된 폴더
nl: Vastgezette mappen
pl: Przypięte foldery
pt_br: Pastas fixadas
ru: Закреплённые папки
zh_hans: 已固定的文件夹
zh_hant: 已固定的資料夾

source: From
de: Von
es: De
fr: Du
it: Da
ja: 送信元
ko: 발신
nl: Van
pl: Z
pt_br: De
ru: Из
zh_hans: 来自
zh_hant: 來自

source: Vault unlock duration
de: Dauer der Tresor-Freischaltung
es: Duración del desbloqueo de la bóveda
fr: Durée de déverrouillage du coffre-fort
it: Durata dello sblocco della cassaforte
ja: 保管庫のロック解除時間
ko: 보관함 잠금 해제 기간
nl: Duur van de kluisontgrendeling
pl: Czas odblokowania sejfu
pt_br: Duração do desbloqueio do cofre
ru: Длительность разблокировки сейфа
zh_hans: 保险库解锁时长
zh_hant: 保險庫解鎖時長

source: Token exchange failed (HTTP %1$lld): %2$@
de: Token-Austausch fehlgeschlagen (HTTP %1$lld): %2$@
es: Error en el intercambio del token (HTTP %1$lld): %2$@
fr: Échange de token échoué (HTTP %lld) : %@
it: Scambio del token non riuscito (HTTP %1$lld): %2$@
ja: トークンの交換に失敗しました（HTTP %1$lld）: %2$@
ko: 토큰 교환 실패(HTTP %1$lld): %2$@
nl: Tokenuitwisseling mislukt (HTTP %1$lld): %2$@
pl: Nie udało się wymienić tokena (HTTP %1$lld): %2$@
pt_br: Falha na troca do token (HTTP %1$lld): %2$@
ru: Не удалось обменять токен (HTTP %1$lld): %2$@
zh_hant: 令牌交換失敗（HTTP %1$lld）：%2$@

source: Exchange the code for an access_token via curl (see the rclone docs).
de: Tausche den Code über curl gegen ein access_token (siehe die rclone-Doku).
es: Intercambia el código por un access_token mediante curl (consulta la documentación de rclone).
fr: Échange le code contre un access_token via curl (voir docs rclone).
it: Scambia il codice con un access_token tramite curl (vedi la documentazione di rclone).
ja: curl でコードを access_token に交換します（rclone のドキュメントを参照）。
ko: curl을 통해 코드를 access_token으로 교환합니다(rclone 문서 참조).
nl: Wissel de code in voor een access_token via curl (zie de rclone-documentatie).
pl: Wymień kod na access_token za pomocą curl (zobacz dokumentację rclone).
pt_br: Troque o código por um access_token via curl (consulte a documentação do rclone).
ru: Обменяйте код на access_token через curl (см. документацию rclone).
zh_hans: 通过 curl 将代码交换为 access_token（参见 rclone 文档）。
zh_hant: 通過 curl 將程式碼交換為 access_token（參見 rclone 文件）。

source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échec
it: Non riuscito
ja: 失敗
ko: 실패
nl: Mislukt
pl: Nieudane
pt_br: Com falha
ru: Не удалось
zh_hans: 失败
zh_hant: 失敗

source: rclone error: %@
de: rclone-Fehler: %@
es: Error de rclone: %@
fr: Échec côté rclone : %@
it: Errore di rclone: %@
ja: rclone エラー: %@
ko: rclone 오류: %@
nl: rclone-fout: %@
pl: Błąd rclone: %@
pt_br: Erro do rclone: %@
ru: Ошибка rclone: %@
zh_hans: rclone 错误：%@
zh_hant: rclone 錯誤：%@

source: Import failed: %@
de: Import fehlgeschlagen: %@
es: Error al importar: %@
fr: Échec de l'import : %@
it: Importazione non riuscita: %@
ja: インポートに失敗しました: %@
ko: 가져오기 실패: %@
nl: Importeren mislukt: %@
pl: Nie udało się zaimportować: %@
pt_br: Falha na importação: %@
ru: Не удалось импортировать: %@
zh_hans: 导入失败：%@
zh_hant: 匯入失敗：%@

source: Retry failed
de: Wiederholung fehlgeschlagen
es: Reintento fallido
fr: Échec retry
it: Nuovo tentativo non riuscito
ja: 再試行に失敗しました
ko: 다시 시도 실패
nl: Opnieuw proberen mislukt
pl: Ponowienie nieudane
pt_br: Falha ao tentar novamente
ru: Повтор не удался
zh_hans: 重试失败
zh_hant: 重試失敗

source: failures
de: Fehler
es: fallos
fr: échecs
it: errori
ja: 失敗
ko: 실패
nl: fouten
pl: błędy
pt_br: falhas
ru: ошибки
zh_hans: 失败
zh_hant: 失敗

source: Failures
de: Fehler
es: Fallos
fr: Échecs
it: Errori
ja: 失敗
ko: 실패
nl: Fouten
pl: Błędy
pt_br: Falhas
ru: Ошибки
zh_hans: 失败
zh_hant: 失敗

source: Low Power Mode
de: Stromsparmodus
es: ahorro de energía
fr: économie d'énergie
it: risparmio energetico
ja: 低電力モード
ko: 저전력 모드
nl: energiebesparing
pl: oszczędzanie energii
pt_br: economia de energia
ru: энергосбережение
zh_hans: 低电量模式
zh_hant: 低耗電模式

source: Write an email
de: Eine E-Mail schreiben
es: Escribir un correo
fr: Écrire un e-mail
it: Scrivi un'email
ja: メールを書く
ko: 이메일 작성
nl: Schrijf een e-mail
pl: Napisz e-mail
pt_br: Escrever um e-mail
ru: Написать e-mail
zh_hans: 写电子邮件
zh_hant: 寫電子郵件

source: Clears the trial anchor (Keychain + iCloud) to replay the 7 days. Excluded from App Store builds.
de: Löscht den Testanker (Keychain + iCloud), um die 7 Tage erneut zu starten. Von App-Store-Builds ausgeschlossen.
es: Borra el ancla de la prueba (Keychain + iCloud) para repetir los 7 días. Excluido de las compilaciones de la App Store.
fr: Efface l'ancre d'essai (Keychain + iCloud) pour rejouer les 7 jours. Absent du build App Store.
it: Cancella l'ancora della prova (Keychain + iCloud) per ripetere i 7 giorni. Escluso dalle build dell'App Store.
ja: トライアルのアンカー（Keychain + iCloud）を消去し、7 日間をやり直します。App Store ビルドからは除外されます。
ko: 체험 앵커(Keychain + iCloud)를 지워 7일을 다시 시작합니다. App Store 빌드에서는 제외됩니다.
nl: Wist het proefanker (Keychain + iCloud) om de 7 dagen opnieuw af te spelen. Uitgesloten van App Store-builds.
pl: Czyści kotwicę okresu próbnego (Keychain + iCloud), aby ponownie odtworzyć 7 dni. Wykluczone z kompilacji App Store.
pt_br: Limpa a âncora do teste (Keychain + iCloud) para repetir os 7 dias. Excluído das builds da App Store.
ru: Очищает якорь пробного периода (Keychain + iCloud) для повторного отсчёта 7 дней. Исключено из сборок App Store.
zh_hans: 清除试用锚点（Keychain + iCloud）以重新计算 7 天。已从 App Store 构建中排除。
zh_hant: 清除試用錨點（Keychain + iCloud）以重新計算 7 天。已從 App Store 構建中排除。

source: Erasing…
de: Wird gelöscht…
es: Borrando…
fr: Effacement…
it: Cancellazione…
ja: 消去中…
ko: 지우는 중…
nl: Bezig met wissen…
pl: Wymazywanie…
pt_br: Apagando…
ru: Удаление…
zh_hans: 正在清除…
zh_hant: 正在清除…

source: Erase
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: 消去
ko: 지우기
nl: Wis
pl: Wymaż
pt_br: Apagar
ru: Удалить
zh_hans: 清除
zh_hant: 清除

source: Erase configuration?
de: Konfiguration löschen?
es: ¿Borrar la configuración?
fr: Effacer la configuration ?
it: Cancellare la configurazione?
ja: 設定を消去しますか？
ko: 구성을 지우시겠습니까?
nl: Configuratie wissen?
pl: Wymazać konfigurację?
pt_br: Apagar a configuração?
ru: Удалить конфигурацию?
zh_hans: 清除配置？
zh_hant: 清除配置？

source: Erase rclone configuration
de: rclone-Konfiguration löschen
es: Borrar la configuración de rclone
fr: Effacer la configuration rclone
it: Cancella la configurazione di rclone
ja: rclone 設定を消去
ko: rclone 구성 지우기
nl: Wis de rclone-configuratie
pl: Wymaż konfigurację rclone
pt_br: Apagar a configuração do rclone
ru: Удалить конфигурацию rclone
zh_hans: 清除 rclone 配置
zh_hant: 清除 rclone 配置

source: Clear search
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
nl: Wis zoekopdracht
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
ru: Очистить поиск
zh_hans: 清除搜索
zh_hant: 清除搜尋

source: Wipe cache on lock
de: Cache beim Sperren löschen
es: Borrar la caché al bloquear
fr: Effacer le cache au verrouillage
it: Cancella la cache al blocco
ja: ロック時にキャッシュを消去
ko: 잠금 시 캐시 지우기
nl: Cache wissen bij vergrendelen
pl: Wyczyść pamięć podręczną przy blokadzie
pt_br: Apagar o cache ao bloquear
ru: Стирать кэш при блокировке
zh_hans: 锁定时清除缓存
zh_hant: 鎖定時清除快取

source: Clear cache now
de: Cache jetzt leeren
es: Vaciar la caché ahora
fr: Effacer le cache maintenant
it: Svuota la cache ora
ja: 今すぐキャッシュをクリア
ko: 지금 캐시 지우기
nl: Wis de cache nu
pl: Wyczyść pamięć podręczną teraz
pt_br: Limpar o cache agora
ru: Очистить кэш сейчас
zh_hans: 立即清除缓存
zh_hant: 立即清除快取

source: Clear completed transfers
de: Abgeschlossene Übertragungen löschen
es: Borrar las transferencias completadas
fr: Effacer les transferts terminés
it: Cancella i trasferimenti completati
ja: 完了した転送をクリア
ko: 완료된 전송 지우기
nl: Wis de voltooide overdrachten
pl: Wyczyść ukończone transfery
pt_br: Limpar as transferências concluídas
ru: Очистить завершённые передачи
zh_hans: 清除已完成的传输
zh_hant: 清除已完成的傳輸

source: Items
de: Objekte
es: Elementos
fr: Éléments
it: Elementi
ja: 項目
ko: 항목
pl: Elementy
pt_br: Itens
ru: Объекты
zh_hans: 项目
zh_hant: 專案

source: Where the vault lives in the remote. Leave at the root to encrypt the whole remote.
de: Wo der Tresor im Remote liegt. Belasse ihn in der Wurzel, um das gesamte Remote zu verschlüsseln.
es: Dónde reside la bóveda en el remoto. Déjalo en la raíz para cifrar todo el remoto.
fr: Emplacement du coffre dans le remote. Laisse à la racine pour chiffrer tout le remote.
it: Dove risiede la cassaforte nel remoto. Lasciala nella radice per cifrare l'intero remoto.
ja: 保管庫がリモート内のどこに存在するか。リモート全体を暗号化するにはルートのままにします。
ko: 보관함이 리모트 내 어디에 있는지. 리모트 전체를 암호화하려면 루트로 두세요.
nl: Waar de kluis in de remote staat. Laat het in de root staan om de hele remote te versleutelen.
pl: Gdzie sejf znajduje się w remote. Pozostaw w katalogu głównym, aby zaszyfrować cały remote.
pt_br: Onde o cofre reside no remoto. Deixe na raiz para criptografar todo o remoto.
ru: Где сейф находится в remote. Оставьте в корне, чтобы зашифровать весь remote.
zh_hans: 保险库在远程中的位置。保留在根目录以加密整个远程。
zh_hant: 保險庫在遠端中的位置。保留在根目錄以加密整個遠端。

source: Waiting to be plugged in (the “Require charging” option is enabled).
de: Wartet auf das Anschließen ans Netzteil (die Option „Laden erforderlich“ ist aktiviert).
es: A la espera de conectarse a la corriente (la opción «Requerir carga» está activada).
fr: En attente du branchement secteur (option « Exiger la charge » activée).
it: In attesa del collegamento all'alimentazione (l'opzione «Richiedi ricarica» è attiva).
ja: 電源への接続を待機中（「充電が必要」オプションが有効です）。
ko: 전원 연결 대기 중(“충전 필요” 옵션이 활성화됨).
nl: Wacht om op de lader te worden aangesloten (de optie “Opladen vereist” is ingeschakeld).
pl: Oczekuje na podłączenie do zasilania (opcja „Wymagaj ładowania” jest włączona).
pt_br: Aguardando ser conectado à energia (a opção “Exigir carregamento” está ativada).
ru: Ожидает подключения к питанию (включён параметр «Требовать зарядку»).
zh_hans: 等待接通电源（“需要充电”选项已启用）。
zh_hant: 等待接通電源（“需要充電”選項已啟用）。

source: Plain (off)
de: Klartext (aus)
es: Plano (desactivado)
fr: En clair (off)
it: Semplice (disattivato)
ja: 平文（オフ）
ko: 일반 텍스트(끔)
nl: Plat (uit)
pl: Zwykły tekst (wył.)
pt_br: Simples (desativado)
ru: Открытый текст (выкл.)
zh_hans: 明文（关闭）
zh_hant: 明文（關閉）

source: In progress
de: In Arbeit
es: En preparación
fr: En préparation
it: In preparazione
ja: 準備中
ko: 준비 중
nl: In voorbereiding
pl: W przygotowaniu
pt_br: Em preparação
ru: В работе
zh_hans: 进行中
zh_hant: 進行中

source: In progress/queued
de: In Bearbeitung/in Warteschlange
es: En curso/en cola
fr: En cours/en file
it: In corso/in coda
ja: 進行中/キュー内
ko: 진행 중/대기열
nl: Bezig/in wachtrij
pl: W toku/w kolejce
pt_br: Em andamento/na fila
ru: Выполняется/в очереди
zh_hans: 进行中/队列中
zh_hant: 進行中/佇列中

source: Queued
de: In Warteschlange
es: En cola
fr: En file
it: In coda
ja: キュー内
ko: 대기열
nl: In wachtrij
pl: W kolejce
pt_br: Na fila
ru: В очереди
zh_hans: 队列中
zh_hant: 佇列中

source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시정지됨
nl: Gepauzeerd
pl: Wstrzymane
pt_br: Pausado
ru: Приостановлено
zh_hans: 已暂停
zh_hant: 已暫停

source: rclone encoding (leave default unless specifically needed)
de: rclone-Codierung (Standard belassen, sofern nicht ausdrücklich nötig)
es: codificación de rclone (deja el valor por defecto salvo que sea necesario)
fr: Encodage rclone (laisser par défaut sauf besoin spécifique)
it: codifica rclone (lascia il valore predefinito salvo necessità specifiche)
ja: rclone エンコーディング（特に必要でない限りデフォルトのまま）
ko: rclone 인코딩(특별히 필요하지 않으면 기본값 유지)
nl: rclone-codering (laat standaard staan tenzij specifiek nodig)
pl: kodowanie rclone (pozostaw domyślne, chyba że jest specjalnie potrzebne)
pt_br: codificação do rclone (deixe o padrão, a menos que seja especificamente necessário)
ru: кодировка rclone (оставьте по умолчанию, если специально не требуется)
zh_hans: rclone 编码（除非确有需要，否则保持默认）
zh_hant: rclone 編碼（除非確有需要，否則保持預設）

source: Save configuration
de: Konfiguration sichern
es: Guardar la configuración
fr: Enregistrer la configuration
it: Salva la configurazione
ja: 設定を保存
ko: 구성 저장
nl: Bewaar configuratie
pl: Zachowaj konfigurację
pt_br: Salvar a configuração
ru: Сохранить конфигурацию
zh_hans: 存储配置
zh_hant: 儲存配置

source: Pin
de: Anheften
es: Anclar
fr: Épingler
it: Blocca
ja: ピン留め
ko: 고정
nl: Zet vast
pl: Przypnij
pt_br: Fixar
ru: Закрепить
zh_hans: 固定
zh_hant: 固定

source: Pin this folder
de: Diesen Ordner anheften
es: Anclar esta carpeta
fr: Épingler ce dossier
it: Blocca questa cartella
ja: このフォルダをピン留め
ko: 이 폴더 고정
nl: Zet deze map vast
pl: Przypnij ten folder
pt_br: Fixar esta pasta
ru: Закрепить эту папку
zh_hans: 固定此文件夹
zh_hant: 固定此資料夾

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка
zh_hans: 错误
zh_hant: 錯誤

source: Unknown biometric error
de: Unbekannter Biometriefehler
es: Error biométrico desconocido
fr: Erreur biométrie inconnue
it: Errore biometrico sconosciuto
ja: 不明な生体認証エラー
ko: 알 수 없는 생체 인증 오류
nl: Onbekende biometriefout
pl: Nieznany błąd biometrii
pt_br: Erro biométrico desconhecido
ru: Неизвестная ошибка биометрии
zh_hans: 未知生物识别错误
zh_hant: 未知生物識別錯誤
